Repository: DSNWP/any-content-menu
Catalog: languages/any-content-menu-*.po
Languages: cs_cz

source: Menu item
cs_cz: Menu

source: Menu items
cs_cz: Menu

source: All menu items
cs_cz: Všechna menu

source: New menu item
cs_cz: Nové menu

source: Add new menu item
cs_cz: Vytvořit nové menu

source: Edit menu item
cs_cz: Upravit menu

source: View menu item
cs_cz: Zobrazit menu

source: Search menu items
cs_cz: Hledat menu

source: No menu items were found
cs_cz: Žádné menu nebylo nalezeno

source: No menu items were found in trash
cs_cz: V koši není žádné menu
